{
  "berani": [
    "Masuk ke kamar mandi dan matikan lampu selama 15 detik!",
    "Cari seseorang yang sedang terlihat pusing/sibuk dan sampaikan \"Semangat!\"",
    "Telfon atau kirim Voice Notes kepada seseorang dan teriak \"BLACKPINK!\"",
    "Peragakan tarian dari salah satu girlband/boyband!",
    "Hampiri tempat sampah lalu tunjuk dan teriak \"GILA MIRIP BANGET LO SAMA GUA!\"",
    "Berpura-puralah terpeleset di depan orang lalu teriak \"BREAKDANCE!\"",
    "Kirim pesan kepada temanmu yang diketik menggunakan sikut sebanyak 5 kata!",
    "Berusahalah melakukan koprol!",
    "Lakukan kayang selama 5 detik!",
    "Bertingkah selayaknya kamu baru mengetahui apa itu handphone!",
    "Buat tato di tangan mu dengan menggunakan spidol atau alat tulis lainnya!",
    "Peragakan seakan-akan kamu menjadi petugas parkir di tempat umum!",
    "Hubungi adik kelas atau kakak kelas yang tidak kamu kenal dan ajak kenalan!",
    "Panggil seseorang dengan suara mengantuk!",
    "Nyanyikan lagu berbahasa Korea dengan suara lantang!",
    "Update status dengan foto kamu yang paling jelek dan tuliskan \"Ganteng/Cantik gak aku disini?\"",
    "Berikan ucapan selamat ulang tahun kepada orang yang dipilih oleh teman mu!",
    "Minta maaf ke orang yang terakhir kamu sakiti!",
    "Telfon temannya teman mu dan bilang \"halooooooooooooooooooo, ini siapa ya?\"",
    "Sujud di tanah dan teriak \"AKU BERSYUKUR!!!\"",
    "Lakukan dab tiga kali didepan orang asing! (Kalau tidak tahu apa itu dab, joget aja)",
    "Berdiri di dekat orang yang tidak kamu kenal dan mulai mengupil!",
    "Like foto terbawah dari temanmu di Instagram! (temanmu yang menentukan ya hehe)",
    "Tunjukan isi tas atau dompetmu!",
    "Buka daftar akun yang kamu sembunyikan",
    "Buka riwayat pencarian Instagram kamu!",
    "Ucapin \"aku sayang ayah/ibu\" ke orangtua kalian!",
    "Berlari-lari dengan tidak jelas selama 10 detik!"
  ],
  "jujur": [
    "Seandainya kamu dapat bertukar tubuh dengan seseorang, siapa yang akan kamu pilih?",
    "Jika kamu bertemu dengan mantan mu saat ini, apa yang ingin kamu katakan atau lakukan?",
    "Jika kamu memiliki satu kekuatan super, kekuatan apa yang kamu ingin miliki?",
    "Jika uang bukan suatu masalah, apa yang akan kamu lakukan?",
    "Seandainya kamu bisa merubah dunia dengan perkataanmu, apa yang ingin kamu sampaikan?",
    "Jika kamu hanya memiliki 24 jam untuk hidup, apa yang akan kamu lakukan (selain kegiatan rohani)?",
    "Sebutkan satu hal baik yang kamu ingin lakukan selama kamu hidup?",
    "Apa trauma terbesar yang pernah kamu alami di hidupmu?",
    "Ceritakan cerita terseram yang pernah kamu dengarkan atau alami!",
    "Ceritakan mimpi terburukmu ketika sedang tertidur!",
    "Ceritakan latar belakang dari prinsip hidup yang kamu pegang teguh sampai saat ini!",
    "Seberapa yakinkah kamu dengan prinsip hidupmu saat ini?",
    "Kamu paling tidak suka jika dilihat seperti apa oleh orang?",
    "Apa ketakutan terbesarmu?",
    "Kamu ingin memiliki teman yang seperti apa?",
    "Jelaskan bagaimana hubungan kamu dan orangtua mu!",
    "Ceritakan titik terbaik dan titik terburuk di hidupmu!",
    "Urutkan temanmu dari yang paling cantik atau ganteng sampai yang ter-biasa aja!",
    "Sebutkan nama seseorang yang kamu anggap sebagai orang terdekat bagi kamu?",
    "Hal terbucin apa yang pernah kamu lakukan?",
    "Apa momen yang paling kamu rindukan selama masa sekolah?",
    "Siapa mantan terbaikmu?",
    "Apa kejadian paling memalukan yang pernah kamu alami?",
    "Sebutkan hal yang orang lain tidak ketahui dari dirimu!",
    "Kapan terakhir kali bilang sayang ke orangtua?",
    "Apa hal yang kamu inginkan pada jangka waktu yang dekat?",
    "Kapan terakhir kali kamu sedih dan kenapa?",
    "Seberapa seringkah kamu membohongi teman atau pasanganmu?"
  ],
  "pasangan": [
    "Apa hal non-fisik yang kamu sukai dari aku?",
    "Menurutmu, hal apa yang kamu rasa kurang di dalam hubungan kita?",
    "Hal apa yang ingin kamu tanyakan namun kamu takut untuk menanyakannya?",
    "Sifat apa yang kamu paling suka dari pasanganmu?",
    "Apa tempat favoritmu saat bersama pasanganmu?",
    "Apa satu hal yang kamu takut untuk tanyakan kepada pasanganmu, tetapi benar-benar ingin tahu jawabannya?",
    "Jika hubungan kita berakhir apa hal yang paling kamu rindukan?",
    "Apa satu hal yang menurut kamu masih kurang dalam hubungan kita?",
    "Kegiatan favorit apa yang paling kamu suka lakukan bersama aku ?",
    "Satu hal apa dalam hidup kamu yang tidak akan pernah kamu ubah untuk orang lain, termasuk aku?",
    "Apa yang membuat kamu ingin menjalani hubungan bersama aku ?",
    "Apa hal tergila yang sudah rela pernah kamu lakukan untuk aku ?",
    "Apa saja persamaan yang aku miliki dengan kriteria idaman kamu ?",
    "Apa hal yang membuat hubungan kita bisa langgeng kedepannya?",
    "Ketika mengambil keputusan untuk hubungan kita, mana yang sering kamu gunakan? Hati atau otak?",
    "Menurut mu, pasangan yang sempurna itu seperti apa?",
    "Hal apa di dalam hubungan kita yang membuat mu merasa lebih hidup?",
    "Seandainya kamu dapat mengirim surat untuk masa depan, pesan apa yang akan kamu sampaikan untuk aku di masa depan?",
    "Perilaku atau Sifat apa yang paling kamu ngga suka?",
    "Jika kamu bisa mengulang salah satu masa hidupmu, hal apa yang ingin kamu Ubah dan Kenapa?",
    "Dalam hidup kamu sejauh ini, hal apa yang menjadi \"Berkah Terselubung\" bagimu?",
    "Kalau kamu bangun di pagi hari, hal apa yang pertama kamu lakukan?",
    "Menurut kamu kira-kira hal seperti apa yang tidak bisa dimaafkan?",
    "Apakah kamu percaya bahwa semua hal memiliki alasannya masing-masing atau kita harus mencari alasan dari hal-hal tersebut?",
    "Menurut kamu, apa arti dari hubungan yang sehat?",
    "Apa yang akan kamu lakukan jika kita diberikan uang Rp1 miliar?",
    "Pernahkah kamu menunda-nunda suatu hal yang berkaitan dengan ku?",
    "Sebutkan satu hal yang kamu tidak akan pernah lakukan kepadaku?"
  ]
}